# 2.1 Повторяем основные конструкции языка Python
"""
Задача Иосифа Флавия 🌶️🌶️

n человек, пронумерованных числами от 1 до n, стоят в кругу. Они начинают считаться,
каждый k-й по счету человек выбывает из круга, после чего счет продолжается со следующего за ним человека.
Напишите программу, определяющую номер человека, который останется в кругу последним.

Формат входных данных
На вход программе подаются два натуральных числа n и k, каждое на отдельной строке.

Формат выходных данных
Программа должна вывести одно число – номер человека, который останется в кругу последним.

Примечание 1. Подробнее ознакомиться с классической задачей Иосифа Флавия можно по ссылке.

Примечание 2. Визуализацию работы алгоритма можно посмотреть по ссылке.

"""