# 6.2 Основы работы с кортежами. Часть 1
"""

Вам доступен кортеж countries. Напишите программу, которая выводит количество элементов кортежа countries.

Примечание. Считайте, что кортеж countries уже объявлен в вашей программе, и вы имеете к нему доступ.

Тестовые данные 🟢
Номер теста                                                  	Входные данные	                                       Выходные данные
1	                    countries = ('Romania', 'Poland', 'Estonia', 'Bulgaria', 'Slovakia', 'Slovenia', 'Hungary')            7

2	                    countries = ('Australia', 'Canada', 'USA')                                                             3

3	                    countries = ('Belarus', 'Estonia', 'Egypt', 'Turkey')                                                  4

"""

print(len(countries))